[
        {
            "key": "anime",
            "name": "Аниме",
            "description":
                "Нательные рисунки в подобном стиле относят к части восточной техники. Японские персонажи отличаются непропорционально большими, чётко прорисованными глазами и сильными эмоциями. Высказывание «глаза — зеркало души» как нельзя лучше характеризуют этих героев. Стекающие по щекам ручьи слёз, увеличивающиеся от удивления и так большие глаза, сердечки, появляющиеся вместо зрачков — лишь часть эмоций, которые демонстрируют нам японские персонажи аниме."
        },
        {
            "key": "graviur",
            "name": "Гравюра",
            "description":
                "Многие из вас, наверняка, любят книги о средневековье с рассказами о сражениях, королевских пирах и прочих атрибутах этого времени. Все эти истории создают ощущение, что тогда все было более чинно, благородно и искренне. Стиль гравюра будет хорошо смотреться на теле, вне зависимости от предпочитаемого вами стиля одежды, не создавая при этом ощущения излишнего пафоса. Тату гравюра — прекрасный выбор для тех, кто хочет создать одновременно элегантное и простое изображение."
        },
        {
            "key": "japan",
            "name": "Ориентал",
            "description":
                "Японские тату – одни из ярчайших представителей восточной этники. Считается, что первые нательные рисунки у японцев появились еще до нашей эры. Однако в современное искусство они оформились несколько столетий назад. Сегодня японские татуировки можно смело назвать образцами консерватизма, ведь они сохраняют свои традиции несмотря на появление новых мировых веяний и тенденций."
        },
        {
            "key": "keltskiy",
            "name": "Кельтийский орнамент",
            "description":
                "Кельтские тату: браслеты, руны и другие символы, рукава на руках и на плече, а также узоры, нанесенные на груди и других частях тела, входят в перечень наиболее популярных вариантов орнаментов для мужчин и женщин. Они несут в себе отпечаток древнего знания, память об опыте племен, населявших обширные территории."
        },
        {
            "key": "minimalism",
            "name": "Минимализм",
            "description":
                "Тату в стиле минимализм — это главенство содержания над формой, это минимум деталей и лаконичность во всём. Такие татуировки не обязательно маленького размера, обычно они отличаются своей краткостью, которая, как известно, сестра таланта. Минимализм – это современное направление в живописи, призывающее отбросить всё лишнее, тот же самый принцип преследуют и минималистичные тату. Подобные рисунки способны подойти всем и каждому, благодаря своей простоте."
        },
        {
            "key": "neo_tradishnl",
            "name": "Нео-традишнл",
            "description":
                "В поисках подходящей идеи для татуировки, мы как правило руководствуемся желанием: «чтобы было не как у всех». И как быть в том случае, когда практически все предметы, растения, животные уже запечатлены в тату других людей? В такой ситуации приходится импровизировать и создавать свои варианты композиций и сюжетов. Стиль нео-традишнл позволит вам воплотить в жизнь любую, даже самую сумасшедшую идею."
        }
]